[
  "colored-text",
  "obsidian-latex-suite",
  "obsidian-completr",
  "quick-latex",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "dataview",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "qmd-as-md-obsidian",
  "terminal",
  "obsidian-relative-line-numbers",
  "obsidian-kanban",
  "obsidian-style-settings",
  "calendar",
  "obsidian-pandoc-reference-list",
  "obsidian-enhancing-export"
]